phrases = {
    "start_message": "🛠️*Админ - панель*\n\nЗдесь вы можете создавать новые посты, управлять подписками пользователей и настройками бота",
    "input_title": "✏️ Введите название события:",
    "choise_categoty": "📚 Выберите категорию события:",
    "choise_bank": "💰 Выберите бюджет пользователя, на который расчитано событие:",
    "input_start_date": "📅 Введите дату начала события, <b>указывайте дату в формате дд.мм.гггг UTC</b>:\n\nЕсли дата начала отсутствует, введите `-`",
    "input_start_time": "🕓 Введите время начала события, <b>указывайте время в формате чч:мм UTC</b>:\n\nЕсли время начала отсутствует, введите `-`",
    "input_end_date": "📅 Введите дату окончания события, <b>указывайте дату в формате дд.мм.гггг UTC</b>:\n\nЕсли дата окончания отсутствует, введите `-`",
    "input_end_time": "🕓 Введите время окончания события, <b>указывайте время в формате чч:мм UTC</b>:\n\nЕсли время окончания отсутствует, введите `-`",
    "input_short_description": "🗒️ Введите краткое описание события:",
    "input_full_description": "📔 Введите полное описание события:",
    "input_media": "📹 Прикрепите фото и видео для описания события:",
    "finish_message": "🏁 ",
}
